{
  "SIGN_UP": "สมัคร",
  "HEADER": {
    "TITLE": {
      "START": "",
      "HIGHLIGHT": "ช็อตเงินจนช็อตฟีล!",
      "END": "FINN ช่วยคุณได้!"
    },
    "SUB_TITLE": "เบิกเงินเดือนล่วงหน้าสูงสุดถึง 4,000 บาท หักคืนวันเงินออก เชื่อมต่อบัญชีคุณอย่างปลอดภัย ถูกกฎหมาย100%",
    "REVIEWS": "รีวิวดีเยี่ยมจากผู้ใช้จริงกว่า 60,000คน"
  },
  "LOW_INTEREST": {
    "TITLE": "ดอกเบี้ย = 0",
    "SUB_TITLE": "เนื่องจากเป็นการเบิกเงินเดือนล่วงหน้า ไม่ใช่เงินกู้ ไม่ใช่สินเชื่อ ใช้สิทธิ์ยืมเงินของคุณได้เดี๋ยวนี้!"
  },
  "LEVEL_UP_CTA": {
    "TITLE": "ยกระดับความมั่นคงทางการเงินของคุณ",
    "SUB_TITLE": "เหนื่อยไหมกับการรอเงินเดือนออกตอนสิ้นเดือน? ระบบเบิกเงินเดือนล่วงหน้าของเราสามารถช่วยคุณได้ FINN สามารถช่วยให้คุณเข้าถึงเงินได้อย่างง่ายดายเมื่อคุณต้องการ ระบบของเราได้รับความเชื่อถือจากผู้ใช้มากกว่า 6 หมื่นคน"
  },
  "EARLY_PAYDAY": {
    "TITLE": "ใครช็อตก่อนสิ้นเดือนไม่พัก ยกมือขึ้น!",
    "SUB_TITLE": "จะดีกว่ามั้ยถ้าคุณกำหนดวันเบิกเงินเดือนล่วงหน้าได้ตามใจ…รอเงินเข้าบัญชีเดือนละครั้งคงยังไม่พอ หากมีเหตุให้ต้องโอนไวในทุกวัน",
    "HIGHLIGHT": "พอกันทีกับวงจร \"สิ้นเดือน…เหมือนสิ้นใจ\""
  },
  "LINK_ACCOUNT": {
    "TITLE": "เชื่อมต่อบัญชีของคุณอย่างปลอดภัย",
    "SUB_TITLE": "เชื่อมต่อบัญชีของคุณอย่างปลอดภัย เงินเดือนที่เบิกไปล่วงหน้าจะถูกหักคืนจากบัญชีเงินเดือนอัตโนมัติ สะดวก ไม่ยุ่งยาก แถมปลอดภัยสุดๆ"
  },
  "MISSION_STATEMENT": {
    "TITLE": {
      "START": "เป้าหมายของเรา",
      "HIGHLIGHT": "2568",
      "END": ""
    },
    "GOAL_1": {
      "TITLE": {
        "START": "",
        "HIGHLIGHT": "ช่วย",
        "END": "1 ล้านคน"
      },
      "SUB_TITLE": "เพิ่มสภาพคล่องทางการเงิน"
    },
    "GOAL_2": {
      "TITLE": {
        "START": "เพิ่มรายได้",
        "HIGHLIGHT": " 10%",
        "END": ""
      },
      "SUB_TITLE": " หารายได้เสริมจากงานพาร์ทไทม์และการเรียนรู้ทักษะเสริมอาชีพ"
    },
    "GOAL_3": {
      "TITLE": {
        "START": "จัดหางบ",
        "HIGHLIGHT": " 1 พันล้านบาท",
        "END": ""
      },
      "SUB_TITLE": "ให้พนักงานสามารถเบิกเงินเดือนล่วงหน้าได้"
    }
  },
  "FLEXIBILITY_CTA": {
    "TITLE": "ความคล่องตัวที่ทุกคนใฝ่ฝัน",
    "SUB_TITLE": "เบิกเงินเดือนได้แบบทันใจด้วยบริการเบิกเงินเดือนล่วงหน้าของเรา ไม่ต้องรอวันเงินเดือนออกหรือทนเครียดกับค่าใช้จ่ายฉุกเฉินที่คาดเดาไม่ได้อีกต่อไป"
  },
  "FOOTER": {
    "SLOGAN": "เป็นบริษัทด้านนวัตกรรมทางการเงินที่ช่วยให้คุณเบิกเงินเดือนล่วงหน้าได้ไม่มีค่าธรรมเนียม",
    "CONTACT_US": {
      "TITLE": "ติดต่อเรา",
      "SUB_TITLE": "หากมีข้อสงสัย ติดต่อเราได้เลย ทีมงานจะรีบตอบกลับโดยเร็ว ขอบคุณค่ะ",
      "LINK": "messenger"
    }
  }
}
